Repository: Piratenpartei/Pirate-Crew
Catalog: language/pirate-crew-*.po
Languages: de_de

source: Short Description (in 140 characters or less)
de_de: Kurzbeschreibung (in 140 Zeichen oder weniger)

source: Additional Information (for Email, Telephone, Fax, etc)
de_de: Zusätzliche Informationen (E-Mail, Telefon, Fax etc.)

source: Label
de_de: Bezeichnung

source: Content
de_de: Inhalt

source: ex: Email
de_de: Beispiel: E-Mail

source: Remove
de_de: Entfernen

source: Add row
de_de: Zeile hinzufügen

source: Icon
de_de: Symbol

source: Select icon
de_de: Symbol auswählen

source: ex: http://www.twitter.com/piratenpartei
de_de: Beispiel: http://www.twitter.com/piratenpartei

source: Select a member from the list to add as author to the post
de_de: Wähle ein Mitglied aus der Liste aus, um es als Autor zum Beitrag hinzuzufügen

source: Select a member
de_de: Ein Mitglied auswählen

source: You haven't added any crew members yet.
de_de: Du hast noch keine Crew-Mitglieder hinzugefügt.

source: Add a crew member
de_de: Crew-Mitglied hinzufügen

source: Members
de_de: Mitglieder

source: Select members from the dropdown, drag and drop them to reorder.
de_de: Wähle Mitglieder im Auswahlmenü aus und sortiere sie mit Drag-and-drop.

source: No Members Selected
de_de: Keine Mitglieder ausgewählt

source: Presets
de_de: Vorlagen

source: Choose a preset from below.
de_de: Wählen unten eine Vorlage aus.

source: Style
de_de: Stil

source: Style %d
de_de: Stil %d

source: %d Columns
de_de: %d Spalten

source: Added
de_de: Hinzugefügt

source: Your version of PHP (%s) is too old. Please update at least to version %s.
de_de: Deine PHP-Version (%s) ist zu alt. Bitte aktualisiere zumindest auf Version %s.

source: Your version of WordPress (%s) is too old. Please upgrade at least to version %s.
de_de: Deine WordPress-Version (%s) ist zu alt. Bitte aktualisiere zumindest auf Version %s.

source: Pirate Crew Member
de_de: Piraten-Crew-Mitglied

source: Pirate Crews
de_de: Piraten-Crews

source: Add New Member
de_de: Neues Mitglied erstellen

source: New Crew Member
de_de: Neues Crew-Mitglied

source: Edit Crew Member
de_de: Crew-Mitglied bearbeiten

source: View Crew Member
de_de: Crew-Mitglied anzeigen

source: Search Crew Members
de_de: Crew-Mitglieder bearbeiten

source: No crew members found.
de_de: Keine Crew-Mitglieder gefunden.

source: No crew members found in trash.
de_de: Keine Crew-Mitglieder im Papierkorb gefunden.

source: This is where you can create and manage crew members.
de_de: Hier kannst du Crew-Mitglieder erstellen und verwalten.

source: Pirate Crew
de_de: Piraten-Crew

source: Add New Crew
de_de: Neue Crew erstellen

source: New Crew
de_de: Neue Crew

source: Edit Crew
de_de: Crew bearbeiten

source: View Crew
de_de: Crew anzeigen

source: Search Crews
de_de: Crews durchsuchen

source: No crews found.
de_de: Keine Crews gefunden.

source: No crews found in trash.
de_de: Keine Crews im Papierkorb gefunden.

source: This is where you can create and manage crews.
de_de: Hier kannst du Crews erstellen und verwalten.

source: Photo
de_de: Foto

source: Preset
de_de: Vorlage

source: Copy
de_de: Kopieren

source: Member Details
de_de: Mitglied-Details

source: Crew not found
de_de: Crew nicht gefunden

source: No members found
de_de: Keine Mitglieder gefunden

source: Pirate not found
de_de: Pirat nicht gefunden

source: Short Description
de_de: Kurzbschreibung

source: Social Links
de_de: Soziale Links
